module.exports = {
    delivery_nova: `🔸 Можна легко і швидко оформити доставку до відділення Нової Пошти при замовленні товару на сайті ua-tao.com.
🔸Доставка у відділення Нової Пошти можлива по всій Україні. Перевір, чи є відділення у твоєму місті.
🔸 Форми оплати:
▪️ готівковий розрахунок - до 150 тис. грн
▪️ Оплата карткою на сайті
▪️ Безготівковий розрахунок.`,
    idostavka: `🔸 Можна легко і швидко оформити доставку до відділення Нової Пошти при замовленні товару на сайті foxtrot.ua.
🔸Доставка у відділення Нової Пошти можлива по всій Україні. Перевір, чи є відділення у твоєму місті.
🔸 Форми оплати:
▪️ готівковий розрахунок - до 150 тис. грн
▪️ Оплата карткою на сайті
▪️ Безготівковий розрахунок.`
}